// 史恒隆 2022年11月9日制作

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "我的猪猪宝贝",  // 这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "我们是如此的相似和互补",
        "是你平复了我浮躁的经历",
        "给我带来了从未察觉或意识到的喜悦",
        "是你打破了我的藩篱",
        "真正以平和的心态与人相处",
        "我至始至终都认为",
        "遇到你是我最幸运的事情",
        "你让我变得完整，更强大，更强大",
        "我希望这种单纯的爱能继续那么温柔，永远",
        "我们的爱情会越来越美好的",
        "我想和你一直一直好下去",
        "爱你宝贝",
    ],
    wish: "史恒隆&&朱清雅相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-09-22 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
