// 史恒隆 2022年11月9日制作

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "hi",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "我的猪猪宝贝",  // 同上...
        "这是个只属于我俩的网页",
        "宝贝一定要坚持呀",
        "备考专升本真的很累很累",
        "但是求学之路上那有容易",
        "我相信你肯定可以滴！！！",
        "我至始至终都认为",
        "遇到你是我最幸运的事情",
        "从你腿受伤的开始我迫不及待的出现",
        "到以后我们两个会经历好多好多",
        "我们的爱情会越来越美好的",
        "你知道嘛",
        "你的出现让我每天都很有动力",
        "我想和你一直一直好下去",
        "爱你宝贝",
    ],
    wish: "史恒隆&&朱清雅相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-09-22 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
